{
  "appTitle": "WSVV-FOUNDATION",
  "welcomeMessage": " Let's get started together in the world of businesses .",
  "exploreMessage": " Let's go",
  "displayTemplatesWelcome": "Here, we offer you the findness, simple and excellent resume templates  that you can find in the internet, and use for all you job searches.  We're wishing you GoodLuck on your job search after selecting one of  the resumes tha'ts matches your need!",
  "helloEksi": "HELLO! FROM EKSI-NOUS.  ",
  "helloEksiParagraph": "We work with individuals, companies & founders to build scalable, results-driven software teams in Greece. Focus on your business while we focus on making the world reach out to you and building your team.",
  "jallowCvTitle": "SQUARESPACE",
  "jallowCvTitle_1": "DEVELOPER",
  "boubacarCvTamFlagsTitle": "HELLO",
  "boubacarCvTamFlagsTitleParagraph": "  MY NAME IS",
  "signUpGoBack": "BACK TO TEMPLATES",
  "mariaTampAbout": "Creative Front-End Developer offering 9+ years of experience providing high-impact web solutions for diverse industry organizations. Skilled in designing, developing and testing multiple web-based applications incorporating a range of technologies. Aspiring to combine broad background with strong technical skills to excel as a Front-End Developer.  ",
  "yusufTampAbout": " I'm a full stack programmer. I can work with both the front and back edges of a website. I can tackle projects that include databases, creating user-friendly websites, or even working with clients during the project design phase. ",

  "yusufCvTemplateFull": " COMPLETE DEVELOPMENT AND TRAINER ",

  "yusufCvTemplateFull": " FULL STACK DEVELOPER & INSTRUCTOR  ",
  "yusufCvTemplateName": "JOSEF KARA  ",

  "cvBaldeTampheader": "DESIGNER, FRONT-END DEVELOPER & MENTOR  ",
  "cvBaldeTampTitle": "I design and code beautifully simple things, and I love what I do.  ",
  
  "murtazaCvName": " HELLO, I'M MURTAZA HASSANI.",
  "murtazaCvTitle": "I'M A FULL STACK WEB DEVELOPER.  ",

  "tampleteJallow2About": "I started my career as a freelance couple of years ago later got the opportunity to work at some of the big Tech Companies, I've done remote work for agencies, consulted for startups, and collaborated with talented people to create digital products for both businesses and consumer use. I'm quietly confident, naturally curious, and perpetually working on improving my chops one design problem at a time. ",
  "tampleteJallow2JobTitle": "PROFILE"


}
 